complete/buddy_data/奇秀-主播房间-20160913051854-20160913051855300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:18:54]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[145376]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[新星佳～儿的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1056]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[111]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Olá e Adeus。]]></vipnickname><vipuserid><![CDATA[2028521407]]></vipuserid><top_name><![CDATA[Olá e Adeus。]]></top_name><top_money><![CDATA[6150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[不关注~不打卡~送星光]]></vipnickname><vipuserid><![CDATA[4514273849]]></vipuserid><top_name><![CDATA[不关注~不打卡~送星光]]></top_name><top_money><![CDATA[990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[诚实的仆人2829]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[诚实的仆人2829]]></top_name><top_money><![CDATA[540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[为妳鍾情]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[为妳鍾情]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[A級哈志]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[A級哈志]]></top_name><top_money><![CDATA[110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[主播楼下泼大粪的]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[主播楼下泼大粪的]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Olá e Adeus。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Olá e Adeus。]]></top_name><top_money><![CDATA[40]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[濤哥【沉默じov佳冰】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[濤哥【沉默じov佳冰】]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[米，]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[米，]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[( ?́??̀ )张佛爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[( ?́??̀ )张佛爷]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[189****9566_m1991]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[189****9566_m1991]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大虾米520]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大虾米520]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 